<?php 

return [
    
    'ctotek' => [
        'Home' => 'الرئيسية',
        'AboutUs' => 'عن الشركة',
        'Portfolio' => 'أعمالنا',
        'Services' => 'خدمتنا',
        'Testimonial' => 'أراء العملاء',
        'Contact' => 'تواصل معنا',
        'portfolio' => [
            '1' => 'أعمال رائعة',
            '2' => 'أعمالنا الإبداعية.',
        ],
        'services' => [
            '1' => 'تعرف علينا بشكل أفضل',
            '2' => 'أفضل خدماتنا',
        ],
        'testimonial' => [
            '1' => 'شهاداتنا',
            '2' => 'ماذا يقول عملاؤنا',
        ],
        'contact' => [
            '1' => 'دعونا نتحدث',
            '2' => 'تواصل معنا',
            '3' => 'هل تحتاج إلى مساعدة!',
            '4' => 'اتصل بنا الآن.',
            '5' => 'اتصل بنا',
            '6' => 'تفضل بزيارة موقعنا',
            '7' => 'البريد الالكتروني',
            '8' => 'وسائل التواصل الاجتماعي',
            '9' => 'أرسل الرسالة', 
        ],
    ]
];